/* No hot-key set */
"(none)" = "(none)";

/* Show floater forever */
"always" = "always";

/* Apply unsaved changes button */
"Apply" = "Apply";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "Apply changes permanently";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "Apply changes permanently\n(Disabled because there are no changes)";

/* unsaved changes title */
"Apply unsaved changes?" = "Apply unsaved changes?";

/* Cancel button */
"Cancel" = "Cancel";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Changes the visual appearance of the Synergy Menu Bar buttons";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Click to start Synergy.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Click to stop Synergy (currently running in the background).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Click to stop Synergy.";

/* 'Decrease rating' text */
"Decrease rating" = "Decrease rating";

/* Don't apply unsaved changes button */
"Don't Apply" = "Don't Apply";

/* 'for' xxxx seconds */
"for" = "for";

/* 'Increase rating' text */
"Increase rating" = "Increase rating";

/* Next track action description */
"Next track" = "Next track";

/* Play/Pause action description */
"Play/Pause" = "Play/Pause";

/* Previous track action description */
"Previous track" = "Previous track";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Quit Synergy";

/* 'Rate as' text */
"Rate as" = "Rate as";

/* 'Rate as no stars' text */
"Rate as no stars" = "Rate as no stars";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "Read more about the floater in the Synergy Help";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Refresh...";

/* 10 user license description */
"Registered (10-user)" = "Registered (10-user)";

/* 100 user license description */
"Registered (100-user)" = "Registered (100-user)";

/* 20 user license description */
"Registered (20-user)" = "Registered (20-user)";

/* 5 user license description */
"Registered (5-user)" = "Registered (5-user)";

/* 50 user license description */
"Registered (50-user)" = "Registered (50-user)";

/* Single user license description */
"Registered (Single user)" = "Registered (Single user)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "Reset to default settings";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "Reset to default settings\n(Disabled because settings already match defaults)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "Revert to last-saved state";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "Revert to last-saved state\n(Disabled because there are no changes)";

/* abbreviation for 'seconds' */
"secs" = "secs";

/* Show/Hide floater action description */
"Show/Hide floater" = "Show/Hide floater";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Show/Hide Synergy menu buttons";

/* Start Synergy button */
"Start" = "Start";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Start Synergy and place controls for iTunes in the Menu Bar";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)";

/* Starting Synergy status message */
"Starting Synergy." = "Starting Synergy.";

/* Stop Synergy button */
"Stop" = "Stop";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Stop Synergy and remove controls for iTunes from Menu Bar";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Stop Synergy and, if present, remove controls for iTunes from Menu Bar";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy floater title";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "This is a preview of the floater";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "Unregistered";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "Volume down";

/* Volume up action description */
"Volume up" = "Volume up";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "When checked, a temporary song information floater appears when changing tracks";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel.";

